/*MESSAGES*/
"StringProcessing"		="Trattamento dei testi…";
"Processing"			="Trattemento dei testi in corso…";
"ErrorsOccurs"			="Si sono verificati degli errori";
"ReadLog"				="Consulta il log MacMap®";

/*ERRORS*/

